Repository: edersonpeka/unlimited-page-sidebars
Catalog: languages/pagesidebars-*.po
Languages: pt_br

source: Allows assigning one specific widget area (sidebar) to each page.
pt_br: Permite atribuir uma área de widgets específica para cada página.

source: Unlimited Page Sidebars Options
pt_br: Opções de Unlimited Page Sidebars

source: Enable on post types:
pt_br: Ativar nestes tipos de conteúdo:

source: Number of Optional Sidebars:
pt_br: Quantidade de áreas de widget alternativas

source: Overwrite These Sidebars:
pt_br: Sobrescrever as seguintes áreas de widget

source: Update Options
pt_br: Atualizar Opções

source: Settings
pt_br: Configurações

source: Custom Sidebar #%1$d
pt_br: Área de Widget Personalizada #%1$d

source: This "virtual" sidebar is hidden by default. It should show up only in the pages that select it on the "Sidebar" field (taking the place of the "real" sidebars marked to be replaced on the options screen).
pt_br: Esta área de widgets "virtual" permanece oculta por padrão. Ela só deve ser exibida nas páginas que a selecionarem no campo "Área de Widget" (tomando o lugar das áreas de widget "de verdade" que estiverem marcadas para serem substituídas na tela de opções).

source: Sidebar
pt_br: Área de Widget

source: Default
pt_br: Padrão
